[iris_vo_ep1_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the Badass Pit, Badass! A message is being sent to you from a deep, dark lord. If you are here, you will defeat our competitors, open the warehouse and become the number one competitor. Before we begin, you must digitally sign our rights.",Time=0)

[iris_vo_ep1_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a great story! Crime prevention! You're in Togo now, idiot! If you are tired of playing guitar, start now.!",Time=0)

[iris_vo_ep1_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Midley Midley Midley www!",Time=0)

[iris_vo_ep1_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are currently ranked #50 on the BADASS rankings. You stand behind the grandmother, in front of the frightened. A few hours passed. You must go to Leatherborough to complete this quest! Legal backers are also needed! Come to the playground and we will share.!",Time=0)

[iris_vo_ep1_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="First, let me tell the boys that I will suffer a lot if I change. When you ask, "Who will hurt you more, you or him?" The answer is yes..",Time=0)

[iris_vo_ep1_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will find that everyone is trying to kill you. Including TORGUE staff, welcome! I don't want you to go crazy and say, "Give everyone a gun!" We missed half a day of work. But who cares??!",Time=0)

[iris_vo_ep1_07_echox_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Smoking with you my love Walt Hunter I am impressed with the way you work. I hear you need a sponsor, and if so, I need a new student. Meet me on the field - I smell victory.",Time=0)

[iris_vo_ep1_08_live_interviewer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you say to those who accused Porsche of cheating in the first round??",Time=0)

[iris_vo_ep1_09_live_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Geoffrey Yes, I think it must be said....",Time=0)

[iris_vo_ep1_10_live_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So I said no! USB! Me! Everyone! Cheating!",Time=0)

[iris_vo_ep1_11_live_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[iris_vo_ep1_12_live_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And you will accept me.",Time=0)

[iris_vo_ep1_13_echox_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello again.",Time=0)

[iris_vo_ep1_14_live_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What you have in front of you right now is amazing.",Time=0)